Repository: oceanix-pr/Memonta
Catalog: Memonta/Resources/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hant

source: 也可在录音界面手动静音/解除静音
ar: يمكنك أيضًا كتم/إلغاء الكتم يدويًا في شاشة التسجيل
de: Sie können auch in der Aufnahmeansicht manuell stummschalten
en: You can also mute/unmute manually in the recording interface
es: También puedes silenciar/activar manualmente en la pantalla de grabación
fr: Vous pouvez aussi couper/réactiver le micro manuellement dans l'interface d'enregistrement
hi: आप रिकॉर्डिंग स्क्रीन में मैन्युअल रूप से भी म्यूट/अनम्यूट कर सकते हैं
id: Anda juga dapat membisukan/mengaktifkan suara secara manual di layar perekaman
it: Puoi anche attivare/disattivare il microfono manualmente nella schermata di registrazione
ja: 録音画面で手動ミュート/解除もできます
ko: 녹음 화면에서 수동으로 음소거/해제할 수도 있습니다
nl: U kunt ook handmatig dempen/ontdempen in het opnamescherm
pl: Możesz też ręcznie wyciszać/wyłączać wyciszenie na ekranie nagrywania
pt: Você também pode silenciar/reativar manualmente na tela de gravação
ru: Вы также можете вручную выключать/включать звук в окне записи
sv: Du kan också tysta/aktivera manuellt i inspelningsskärmen
th: คุณยังสามารถปิด/เปิดเสียงด้วยตนเองในหน้าจอการบันทึก
tr: Kayıt ekranında sesi manuel olarak kapatabilir/açabilirsiniz
uk: Ви також можете вимикати/вмикати звук вручну на екрані запису
vi: Bạn cũng có thể tắt/bật tiếng thủ công trong màn hình ghi âm
zh_hant: 也可在錄音界面手動靜音/解除靜音

source: 也可通过菜单栏图标开始/停止录音（无需主窗口）
ar: يمكنك أيضًا بدء/إيقاف التسجيل عبر أيقونة شريط القوائم (بدون النافذة الرئيسية)
de: Sie können Aufnahmen auch über das Menüleistensymbol starten/stoppen (ohne Hauptfenster)
en: You can also start/stop recording via the menu bar icon (no main window needed)
es: También puedes iniciar/detener la grabación desde el icono de la barra de menús (sin ventana principal)
fr: Vous pouvez aussi démarrer/arrêter l'enregistrement via l'icône de la barre des menus (sans fenêtre principale)
hi: आप मेनू बार आइकन से भी रिकॉर्डिंग शुरू/बंद कर सकते हैं (मुख्य विंडो के बिना)
id: Anda juga dapat memulai/menghentikan rekaman melalui ikon bilah menu (tanpa jendela utama)
it: Puoi anche avviare/interrompere la registrazione dall'icona della barra dei menu (senza finestra principale)
ja: メニューバーアイコンからも録音を開始/停止できます（メインウィンドウ不要）
ko: 메뉴 막대 아이콘으로도 녹음을 시작/중지할 수 있습니다(기본 창 불필요)
nl: U kunt opnamen ook starten/stoppen via het menubalksymbool (zonder hoofdvenster)
pl: Możesz też rozpoczynać/zatrzymywać nagrywanie przez ikonę paska menu (bez okna głównego)
pt: Você também pode iniciar/parar a gravação pelo ícone da barra de menus (sem janela principal)
ru: Вы также можете начинать/останавливать запись через значок в строке меню (без главного окна)
sv: Du kan också starta/stoppa inspelning via menyradsikonen (utan huvudfönster)
th: คุณยังสามารถเริ่ม/หยุดการบันทึกผ่านไอคอนแถบเมนู (ไม่ต้องใช้หน้าต่างหลัก)
tr: Kaydı menü çubuğu simgesinden de başlatabilir/durdurabilirsiniz (ana pencere gerekmez)
uk: Ви також можете починати/зупиняти запис через піктограму панелі меню (без головного вікна)
vi: Bạn cũng có thể bắt đầu/dừng ghi âm qua biểu tượng thanh menu (không cần cửa sổ chính)
zh_hant: 也可通過選單列圖標開始/停止錄音（無需主視窗）

source: 云端
ar: سحابي
de: Cloud
en: Cloud
es: Nube
fr: Cloud
hi: क्लाउड
id: Cloud
it: Cloud
ja: クラウド
ko: 클라우드
nl: Cloud
pl: Chmura
pt: Nuvem
ru: Облако
sv: Moln
th: คลาวด์
tr: Bulut
uk: Хмара
vi: Đám mây
zh_hant: 雲端

source: 云端 API，需要 API Key
ar: API سحابي، يتطلب مفتاح API
de: Cloud-API, API-Schlüssel erforderlich
en: Cloud API, requires an API key
es: API en la nube, requiere clave API
fr: API cloud, clé API requise
hi: क्लाउड API, API कुंजी आवश्यक
id: API cloud, memerlukan kunci API
it: API cloud, richiede chiave API
ja: クラウド API、API キーが必要
ko: 클라우드 API, API 키 필요
nl: Cloud-API, vereist API-sleutel
pl: API w chmurze, wymaga klucza API
pt: API na nuvem, requer chave de API
ru: Облачный API, требуется API-ключ
sv: Moln-API, kräver API-nyckel
th: API คลาวด์ ต้องมี API Key
tr: Bulut API, API anahtarı gerekir
uk: Хмарний API, потрібен ключ API
vi: API đám mây, cần khóa API
zh_hant: 雲端 API，需要 API Key

source: 云端 API，需要 API Key，端点路径 /api/paas/v4
ar: واجهة برمجة تطبيقات سحابية؛ تتطلب API Key؛ مسار النقطة النهائية /api/paas/v4
de: Cloud-API; erfordert einen API Key; Endpunktpfad /api/paas/v4
en: Cloud API; requires an API Key; endpoint path /api/paas/v4
es: API en la nube; requiere una API Key; ruta del endpoint /api/paas/v4
fr: API cloud ; nécessite une clé API ; chemin du point de terminaison /api/paas/v4
hi: क्लाउड API; API Key आवश्यक; एंडपॉइंट पथ /api/paas/v4
id: API Cloud; memerlukan API Key; jalur endpoint /api/paas/v4
it: API cloud; richiede una API Key; percorso endpoint /api/paas/v4
ja: クラウド API。API Key が必要。エンドポイントパス /api/paas/v4
ko: 클라우드 API. API Key가 필요합니다. 엔드포인트 경로 /api/paas/v4
nl: Cloud-API; vereist een API Key; eindpuntpad /api/paas/v4
pl: Interfejs API w chmurze; wymaga API Key; ścieżka punktu końcowego /api/paas/v4
pt: API na nuvem; requer uma API Key; caminho do endpoint /api/paas/v4
ru: Облачный API; требуется API Key; путь конечной точки /api/paas/v4
sv: Moln-API; kräver en API Key; sökväg för slutpunkt /api/paas/v4
th: API คลาวด์ ต้องใช้ API Key เส้นทางปลายทาง /api/paas/v4
tr: Bulut API; API Key gerektirir; uç nokta yolu /api/paas/v4
uk: Хмарний API; потрібен API Key; шлях кінцевої точки /api/paas/v4
vi: API đám mây; cần API Key; đường dẫn endpoint /api/paas/v4
zh_hant: 雲端 API，需要 API Key，端點路徑 /api/paas/v4

source: 云端 API，需要 API Key，端点路径 /compatible-mode/v1
ar: واجهة برمجة تطبيقات سحابية؛ تتطلب API Key؛ مسار النقطة النهائية /compatible-mode/v1
de: Cloud-API; erfordert einen API Key; Endpunktpfad /compatible-mode/v1
en: Cloud API; requires an API Key; endpoint path /compatible-mode/v1
es: API en la nube; requiere una API Key; ruta del endpoint /compatible-mode/v1
fr: API cloud ; nécessite une clé API ; chemin du point de terminaison /compatible-mode/v1
hi: क्लाउड API; API Key आवश्यक; एंडपॉइंट पथ /compatible-mode/v1
id: API Cloud; memerlukan API Key; jalur endpoint /compatible-mode/v1
it: API cloud; richiede una API Key; percorso endpoint /compatible-mode/v1
ja: クラウド API。API Key が必要。エンドポイントパス /compatible-mode/v1
ko: 클라우드 API. API Key가 필요합니다. 엔드포인트 경로 /compatible-mode/v1
nl: Cloud-API; vereist een API Key; eindpuntpad /compatible-mode/v1
pl: Interfejs API w chmurze; wymaga API Key; ścieżka punktu końcowego /compatible-mode/v1
pt: API na nuvem; requer uma API Key; caminho do endpoint /compatible-mode/v1
ru: Облачный API; требуется API Key; путь конечной точки /compatible-mode/v1
sv: Moln-API; kräver en API Key; sökväg för slutpunkt /compatible-mode/v1
th: API คลาวด์ ต้องใช้ API Key เส้นทางปลายทาง /compatible-mode/v1
tr: Bulut API; API Key gerektirir; uç nokta yolu /compatible-mode/v1
uk: Хмарний API; потрібен API Key; шлях кінцевої точки /compatible-mode/v1
vi: API đám mây; cần API Key; đường dẫn endpoint /compatible-mode/v1
zh_hant: 雲端 API，需要 API Key，端點路徑 /compatible-mode/v1

source: 云端 API，需要 API Key（OpenAI 兼容端点）
ar: واجهة برمجة تطبيقات سحابية؛ تتطلب API Key (نقطة نهاية متوافقة مع OpenAI)
de: Cloud-API; erfordert einen API Key (OpenAI-kompatibler Endpunkt)
en: Cloud API; requires an API Key (OpenAI-compatible endpoint)
es: API en la nube; requiere una API Key (endpoint compatible con OpenAI)
fr: API cloud ; nécessite une clé API (point de terminaison compatible OpenAI)
hi: क्लाउड API; API Key आवश्यक (OpenAI-संगत एंडपॉइंट)
id: API Cloud; memerlukan API Key (endpoint kompatibel OpenAI)
it: API cloud; richiede una API Key (endpoint compatibile con OpenAI)
ja: クラウド API。API Key が必要（OpenAI 互換エンドポイント）
ko: 클라우드 API. API Key가 필요합니다(OpenAI 호환 엔드포인트).
nl: Cloud-API; vereist een API Key (OpenAI-compatibel eindpunt)
pl: Interfejs API w chmurze; wymaga API Key (punkt końcowy zgodny z OpenAI)
pt: API na nuvem; requer uma API Key (endpoint compatível com OpenAI)
ru: Облачный API; требуется API Key (конечная точка, совместимая с OpenAI)
sv: Moln-API; kräver en API Key (OpenAI-kompatibel slutpunkt)
th: API คลาวด์ ต้องใช้ API Key (ปลายทางที่รองรับ OpenAI)
tr: Bulut API; API Key gerektirir (OpenAI uyumlu uç nokta)
uk: Хмарний API; потрібен API Key (кінцева точка, сумісна з OpenAI)
vi: API đám mây; cần API Key (endpoint tương thích OpenAI)
zh_hant: 雲端 API，需要 API Key（OpenAI 相容端點）

source: 云端处理前去标识化
ar: إزالة الهوية قبل المعالجة السحابية
de: Vor Cloud-Verarbeitung anonymisieren
en: De-identify Before Cloud Processing
es: Desidentificar antes del procesamiento en la nube
fr: Anonymiser avant le traitement cloud
hi: क्लाउड प्रोसेसिंग से पहले पहचान हटाएँ
id: De-identifikasi sebelum pemrosesan cloud
it: De-identifica prima dell’elaborazione cloud
ja: クラウド処理前に匿名化
ko: 클라우드 처리 전 비식별화
nl: De-identificeren vóór cloudverwerking
pl: Deidentyfikacja przed przetwarzaniem w chmurze
pt: Desidentificar antes do processamento na nuvem
ru: Деидентификация перед облачной обработкой
sv: Avidentifiera före molnbehandling
th: ล้างข้อมูลระบุตัวตนก่อนประมวลผลบนคลาวด์
tr: Bulut işleminden önce kimliksizleştir
uk: Деідентифікація перед хмарною обробкою
vi: Khử nhận dạng trước khi xử lý trên đám mây
zh_hant: 雲端處理前去標識化

source: 云端转写需要 API Key，请先在「设置 → 语音转写」中配置
ar: التفريغ السحابي يتطلب مفتاح API. اضبطه أولًا في «الإعدادات → التفريغ الصوتي».
de: Cloud-Transkription erfordert einen API-Schlüssel. Bitte konfigurieren Sie ihn zuerst unter „Einstellungen → Sprachtranskription“.
en: Cloud transcription requires an API key. Please configure it under Settings → Speech-to-Text first.
es: La transcripción en la nube requiere una clave API. Configúrala primero en «Ajustes → Transcripción de voz».
fr: La transcription cloud nécessite une clé API. Veuillez d'abord la configurer dans « Réglages → Transcription ».
hi: क्लाउड ट्रांसक्रिप्शन के लिए API कुंजी चाहिए। कृपया पहले «सेटिंग्स → वाक् ट्रांसक्रिप्शन» में कॉन्फ़िगर करें।
id: Transkripsi cloud memerlukan kunci API. Silakan konfigurasikan di «Pengaturan → Transkripsi Suara» terlebih dahulu.
it: La trascrizione cloud richiede una chiave API. Configurala prima in «Impostazioni → Trascrizione vocale».
ja: クラウド文字起こしには API キーが必要です。先に「設定 → 音声文字起こし」で設定してください。
ko: 클라우드 전사에는 API 키가 필요합니다. 먼저 '설정 → 음성 전사'에서 구성하세요.
nl: Cloud-transcriptie vereist een API-sleutel. Configureer deze eerst in «Instellingen → Spraaktranscriptie».
pl: Transkrypcja w chmurze wymaga klucza API. Najpierw skonfiguruj go w «Ustawienia → Transkrypcja mowy».
pt: A transcrição na nuvem requer uma chave de API. Configure-a primeiro em «Ajustes → Transcrição de voz».
ru: Для облачной транскрипции нужен API-ключ. Сначала настройте его в «Настройки → Расшифровка речи».
sv: Molntranskribering kräver en API-nyckel. Konfigurera den i «Inställningar → Taltranskribering» först.
th: การถอดความแบบคลาวด์ต้องมี API Key โปรดกำหนดค่าใน «การตั้งค่า → การถอดความเสียง» ก่อน
tr: Bulut çeviri yazı için API anahtarı gerekir. Lütfen önce «Ayarlar → Ses Çeviri Yazı» bölümünden yapılandırın.
uk: Хмарне транскрибування потребує ключа API. Спершу налаштуйте його в «Налаштування → Транскрибування мовлення».
vi: Chuyển ngữ đám mây cần khóa API. Vui lòng cấu hình trong «Cài đặt → Chuyển ngữ giọng nói» trước.
zh_hant: 雲端轉寫需要 API Key，請先在「設置 → 語音轉寫」中配置

source: 人员姓名
ar: اسم الشخص
de: Personenname
en: Person Name
es: Nombre de persona
fr: Nom de personne
hi: व्यक्ति का नाम
id: Nama orang
it: Nome persona
ja: 氏名
ko: 이름
nl: Persoonsnaam
pl: Imię osoby
pt: Nome de pessoa
ru: Имя человека
sv: Personnamn
th: ชื่อบุคคล
tr: Kişi adı
uk: Ім’я особи
vi: Tên người
zh_hant: 人員姓名

source: 仅录制系统输出音频。适合在线会议中他人发言内容（需 macOS 14.4+）。
ar: يسجل مخرج صوت النظام فقط. مثالي لالتقاط كلام الآخرين في الاجتماعات عبر الإنترنت (يتطلب macOS 14.4 أو أحدث).
de: Nimmt nur die Systemaudioausgabe auf. Ideal, um die Sprache anderer in Online-Meetings zu erfassen (macOS 14.4+ erforderlich).
en: Records system output audio only. Ideal for capturing others' speech in online meetings (requires macOS 14.4+).
es: Graba solo la salida de audio del sistema. Ideal para capturar lo que dicen otros en reuniones en línea (requiere macOS 14.4+).
fr: Enregistre uniquement la sortie audio système. Idéal pour capter la parole des autres en réunion en ligne (macOS 14.4+ requis).
hi: केवल सिस्टम ऑडियो आउटपुट रिकॉर्ड करता है। ऑनलाइन मीटिंग में दूसरों का भाषण पकड़ने के लिए आदर्श (macOS 14.4+ आवश्यक)।
id: Hanya merekam keluaran audio sistem. Ideal untuk menangkap ucapan orang lain dalam rapat daring (perlu macOS 14.4+).
it: Registra solo l'uscita audio di sistema. Ideale per catturare la voce degli altri nelle riunioni online (richiede macOS 14.4+).
ja: システム出力音声のみを録音します。オンライン会議で相手の発言を録るのに最適です（macOS 14.4 以降が必要）。
ko: 시스템 출력 오디오만 녹음합니다. 온라인 회의에서 다른 사람의 발언을 녹음하기에 적합합니다(macOS 14.4 이상 필요).
nl: Neemt alleen de systeemgeluidsuitvoer op. Ideaal om de spraak van anderen in online vergaderingen vast te leggen (vereist macOS 14.4+).
pl: Nagrywa tylko wyjście dźwięku systemowego. Idealne do przechwytywania wypowiedzi innych osób na spotkaniach online (wymaga macOS 14.4+).
pt: Grava apenas a saída de áudio do sistema. Ideal para capturar a fala dos outros em reuniões online (requer macOS 14.4+).
ru: Записывает только системный вывод звука. Идеально для записи речи других участников онлайн-собраний (требуется macOS 14.4+).
sv: Spelar bara in systemets ljudutgång. Perfekt för att fånga andras tal i onlinemöten (kräver macOS 14.4+).
th: บันทึกเฉพาะเสียงออกของระบบ เหมาะกับการจับคำพูดของผู้อื่นในการประชุมออนไลน์ (ต้องมี macOS 14.4 ขึ้นไป)
tr: Yalnızca sistem ses çıkışını kaydeder. Çevrim içi toplantılarda başkalarının konuşmasını yakalamak için idealdir (macOS 14.4+ gerekir).
uk: Записує лише системний вихід звуку. Ідеально для запису мовлення інших учасників онлайн-нарад (потрібен macOS 14.4+).
vi: Chỉ ghi âm thanh đầu ra của hệ thống. Phù hợp để ghi lời nói của người khác trong cuộc họp trực tuyến (cần macOS 14.4+).
zh_hant: 僅錄制系統輸出音訊。適合線上會議中他人發言內容（需 macOS 14.4+）。

source: 仅录制麦克风输入。适合本地会议或语音备忘。
ar: يسجل مدخل الميكروفون فقط. مثالي للاجتماعات الحضورية أو المذكرات الصوتية.
de: Nimmt nur den Mikrofoneingang auf. Ideal für Präsenzmeetings oder Sprachnotizen.
en: Records microphone input only. Ideal for in-person meetings or voice memos.
es: Graba solo la entrada del micrófono. Ideal para reuniones presenciales o notas de voz.
fr: Enregistre uniquement l'entrée du micro. Idéal pour les réunions en présentiel ou les mémos vocaux.
hi: केवल माइक्रोफ़ोन इनपुट रिकॉर्ड करता है। आमने-सामने मीटिंग या वॉइस मेमो के लिए आदर्श।
id: Hanya merekam masukan mikrofon. Ideal untuk rapat langsung atau memo suara.
it: Registra solo l'ingresso del microfono. Ideale per riunioni in presenza o memo vocali.
ja: マイク入力のみを録音します。対面の会議やボイスメモに最適です。
ko: 마이크 입력만 녹음합니다. 대면 회의나 음성 메모에 적합합니다.
nl: Neemt alleen de microfooninvoer op. Ideaal voor fysieke vergaderingen of spraakmemo's.
pl: Nagrywa tylko wejście mikrofonu. Idealne na spotkania stacjonarne lub notatki głosowe.
pt: Grava apenas a entrada do microfone. Ideal para reuniões presenciais ou notas de voz.
ru: Записывает только вход микрофона. Идеально для очных собраний или голосовых заметок.
sv: Spelar bara in mikrofoningången. Perfekt för fysiska möten eller röstmemon.
th: บันทึกเฉพาะเสียงเข้าไมโครโฟน เหมาะกับการประชุมแบบพบหน้าหรือบันทึกเสียงช่วยจำ
tr: Yalnızca mikrofon girişini kaydeder. Yüz yüze toplantılar veya sesli notlar için idealdir.
uk: Записує лише вхід мікрофона. Ідеально для особистих нарад або голосових нотаток.
vi: Chỉ ghi đầu vào micro. Phù hợp cho cuộc họp trực tiếp hoặc ghi chú giọng nói.
zh_hant: 僅錄制麥克風輸入。適合本地會議或語音備忘。

source: 仅系统音频
ar: صوت النظام فقط
de: Nur Systemaudio
en: System Audio Only
es: Solo audio del sistema
fr: Audio système uniquement
hi: केवल सिस्टम ऑडियो
id: Hanya audio sistem
it: Solo audio di sistema
ja: システム音声のみ
ko: 시스템 오디오만
nl: Alleen systeemgeluid
pl: Tylko dźwięk systemowy
pt: Somente áudio do sistema
ru: Только системный звук
sv: Endast systemljud
th: เฉพาะเสียงระบบ
tr: Yalnızca sistem sesi
uk: Лише системний звук
vi: Chỉ âm thanh hệ thống
zh_hant: 僅系統音訊

source: 仅麦克风
ar: الميكروفون فقط
de: Nur Mikrofon
en: Microphone Only
es: Solo micrófono
fr: Micro uniquement
hi: केवल माइक्रोफ़ोन
id: Hanya mikrofon
it: Solo microfono
ja: マイクのみ
ko: 마이크만
nl: Alleen microfoon
pl: Tylko mikrofon
pt: Somente microfone
ru: Только микрофон
sv: Endast mikrofon
th: เฉพาะไมโครโฟน
tr: Yalnızca mikrofon
uk: Лише мікрофон
vi: Chỉ micro
zh_hant: 僅麥克風

source: 仍有后台任务待处理，请等队列清空后再更改数据文件夹。
ar: لا تزال هناك مهام في الخلفية قيد الانتظار. انتظر حتى يفرغ الطابور قبل تغيير مجلد البيانات.
de: Es stehen noch Hintergrundaufgaben aus. Bitte warten Sie, bis die Warteschlange leer ist, bevor Sie den Datenordner ändern.
en: There are still background tasks pending. Please wait until the queue is empty before changing the data folder.
es: Aún hay tareas en segundo plano pendientes. Espere a que la cola esté vacía antes de cambiar la carpeta de datos.
fr: Des tâches d'arrière-plan sont encore en attente. Attendez que la file soit vide avant de changer le dossier de données.
hi: अभी भी पृष्ठभूमि कार्य लंबित हैं। डेटा फ़ोल्डर बदलने से पहले कतार खाली होने की प्रतीक्षा करें।
id: Masih ada tugas latar belakang yang tertunda. Tunggu hingga antrean kosong sebelum mengubah folder data.
it: Ci sono ancora attività in background in sospeso. Attendi che la coda sia vuota prima di cambiare la cartella dati.
ja: まだ処理待ちのバックグラウンドタスクがあります。キューが空になってからデータフォルダを変更してください。
ko: 아직 처리 대기 중인 백그라운드 작업이 있습니다. 대기열이 비워진 후 데이터 폴더를 변경하세요.
nl: Er staan nog achtergrondtaken in de wachtrij. Wacht tot de wachtrij leeg is voordat u de gegevensmap wijzigt.
pl: Wciąż oczekują zadania w tle. Poczekaj, aż kolejka się opróżni, zanim zmienisz folder danych.
pt: Ainda há tarefas em segundo plano pendentes. Aguarde até que a fila esteja vazia antes de alterar a pasta de dados.
ru: Ещё есть задачи в фоне. Дождитесь, пока очередь опустеет, прежде чем менять папку данных.
sv: Det finns fortfarande bakgrundsuppgifter som väntar. Vänta tills kön är tom innan du ändrar datamappen.
th: ยังมีงานเบื้องหลังที่รอดำเนินการอยู่ กรุณารอให้คิวว่างก่อนเปลี่ยนโฟลเดอร์ข้อมูล
tr: Hâlâ bekleyen arka plan görevleri var. Veri klasörünü değiştirmeden önce kuyruğun boşalmasını bekleyin.
uk: Ще є фонові завдання в очікуванні. Зачекайте, доки черга спорожніє, перш ніж змінювати теку даних.
vi: Vẫn còn tác vụ nền đang chờ xử lý. Vui lòng đợi hàng đợi trống trước khi thay đổi thư mục dữ liệu.
zh_hant: 仍有背景任務待處理，請等佇列清空後再更改資料夾。

source: 从剪贴板新建待办
ar: مهمة جديدة من الحافظة
de: Neue Aufgabe aus Zwischenablage
en: New To-Do from Clipboard
es: Nueva tarea desde el portapapeles
fr: Nouvelle tâche depuis le presse-papiers
hi: क्लिपबोर्ड से नया कार्य
id: Tugas baru dari papan klip
it: Nuova attività dagli appunti
ja: クリップボードから ToDo を新規作成
ko: 클립보드에서 할 일 새로 만들기
nl: Nieuwe taak van klembord
pl: Nowe zadanie ze schowka
pt: Nova tarefa da área de transferência
ru: Новая задача из буфера обмена
sv: Ny uppgift från urklipp
th: งานใหม่จากคลิปบอร์ด
tr: Panodan yeni görev
uk: Нове завдання з буфера обміну
vi: Việc cần làm mới từ bảng nhớ tạm
zh_hant: 從剪貼簿新增待辦

source: 从剪贴板新建笔记
ar: ملاحظة جديدة من الحافظة
de: Neue Notiz aus Zwischenablage
en: New Note from Clipboard
es: Nueva nota desde el portapapeles
fr: Nouvelle note depuis le presse-papiers
hi: क्लिपबोर्ड से नई नोट
id: Catatan Baru dari Papan Klip
it: Nuova nota dagli appunti
ja: クリップボードから新規ノート
ko: 클립보드에서 새 노트
nl: Nieuwe notitie uit klembord
pl: Nowa notatka ze schowka
pt: Nova nota da área de transferência
ru: Новая заметка из буфера
sv: Ny anteckning från urklipp
th: โน้ตใหม่จากคลิปบอร์ด
tr: Panodan Yeni Not
uk: Нова нотатка з буфера
vi: Ghi chú mới từ bộ nhớ tạm
zh_hant: 從剪貼板新建筆記

source: 从剪贴板粘贴图片
ar: لصق صورة من الحافظة
de: Bild aus Zwischenablage einfügen
en: Paste image from clipboard
es: Pegar imagen desde el portapapeles
fr: Coller une image depuis le presse-papiers
hi: क्लिपबोर्ड से छवि चिपकाएँ
id: Tempel gambar dari papan klip
it: Incolla immagine dagli appunti
ja: クリップボードから画像を貼り付け
ko: 클립보드에서 이미지 붙여넣기
nl: Afbeelding van klembord plakken
pl: Wklej obraz ze schowka
pt: Colar imagem da área de transferência
ru: Вставить изображение из буфера обмена
sv: Klistra in bild från urklipp
th: วางรูปภาพจากคลิปบอร์ด
tr: Panodan resim yapıştır
uk: Вставити зображення з буфера обміну
vi: Dán ảnh từ bảng nhớ tạm
zh_hant: 從剪貼簿貼上圖片

source: 从声纹同步
ar: المزامنة من البصمات الصوتية
de: Aus Stimmprofilen synchronisieren
en: Sync from Voiceprints
es: Sincronizar desde huellas de voz
fr: Synchroniser depuis les empreintes
hi: वॉयसप्रिंट से सिंक करें
id: Sinkronkan dari sidik suara
it: Sincronizza da impronte vocali
ja: 声紋から同期
ko: 음성 지문에서 동기화
nl: Synchroniseren via spraakafdrukken
pl: Synchronizuj z odciskami głosu
pt: Sincronizar a partir de impressões vocais
ru: Синхронизировать из голосовых отпечатков
sv: Synka från röstavtryck
th: ซิงค์จากลายเสียง
tr: Ses izinden eşitle
uk: Синхронізувати з голосових відбитків
vi: Đồng bộ từ dấu vân giọng nói
zh_hant: 從聲紋同步

source: 从左侧列表选择，或导入音视频、新建笔记
ar: اختر من القائمة على اليسار، أو استورد ملفات صوت أو فيديو، أو أنشئ ملاحظة
de: Wählen Sie links in der Liste oder importieren Sie Audio/Video bzw. erstellen Sie eine Notiz
en: Select from the list on the left, or import audio or video, or create a note
es: Selecciona en la lista de la izquierda, o importa audio o vídeo, o crea una nota
fr: Sélectionnez dans la liste de gauche, ou importez de l’audio/vidéo, ou créez une note
hi: बाईं सूची से चुनें, या ऑडियो या वीडियो आयात करें, या नोट बनाएँ
id: Pilih dari daftar di kiri, atau impor audio atau video, atau buat catatan
it: Seleziona dall’elenco a sinistra, oppure importa audio o video, oppure crea una nota
ja: 左のリストから選択するか、音声・動画を読み込むか、ノートを作成してください
ko: 왼쪽 목록에서 선택하거나 오디오/동영상을 가져오거나 노트를 만드세요
nl: Selecteer in de linkerlijst, of importeer audio of video, of maak een notitie
pl: Wybierz z listy po lewej, zaimportuj audio/wideo lub utwórz notatkę
pt: Selecione na lista à esquerda, ou importe áudio ou vídeo, ou crie uma nota
ru: Выберите в списке слева, импортируйте аудио/видео или создайте заметку
sv: Välj i listan till vänster, importera ljud eller video eller skapa en anteckning
th: เลือกจากรายการด้านซ้าย หรือนำเข้าไฟล์เสียงหรือวิดีโอ หรือสร้างโน้ต
tr: Soldaki listeden seçin, ses/video içe aktarın veya not oluşturun
uk: Виберіть зі списку ліворуч, імпортуйте аудіо/відео або створіть нотатку
vi: Chọn từ danh sách bên trái, hoặc nhập âm thanh hoặc video, hoặc tạo ghi chú
zh_hant: 從左側列表選擇，或匯入音訊或影片、新增筆記

source: 从建议清单选择
ar: اختر من قائمة الاقتراحات
de: Aus der Vorschlagsliste wählen
en: Choose from the suggestions
es: Elegir de la lista de sugerencias
fr: Choisir dans la liste de suggestions
hi: सुझाव सूची से चुनें
id: Pilih dari daftar saran
it: Scegli dall'elenco dei suggerimenti
ja: 候補リストから選択
ko: 제안 목록에서 선택
nl: Kiezen uit de suggestielijst
pl: Wybierz z listy propozycji
pt: Escolher na lista de sugestões
ru: Выбрать из списка предложений
sv: Välj från förslagslistan
th: เลือกจากรายการคำแนะนำ
tr: Öneri listesinden seç
uk: Вибрати зі списку пропозицій
vi: Chọn từ danh sách gợi ý
zh_hant: 從建議清單選擇

source: 从录音到待办，一步完成
ar: من التسجيل إلى المهام في خطوة واحدة
de: Von der Aufnahme bis zu den Aufgaben in einem Schritt
en: From recording to to-dos in one step
es: De la grabación a las tareas en un solo paso
fr: De l'enregistrement aux tâches en une seule étape
hi: रिकॉर्डिंग से कार्य तक, एक ही चरण में
id: Dari perekaman ke tugas dalam satu langkah
it: Dalla registrazione alle attività in un solo passaggio
ja: 録音から ToDo までワンステップ
ko: 녹음에서 할 일까지 한 번에
nl: Van opname tot taken in één stap
pl: Od nagrania do zadań w jednym kroku
pt: Da gravação às tarefas num só passo
ru: От записи до задач за один шаг
sv: Från inspelning till uppgifter i ett steg
th: จากบันทึกถึงงานในขั้นตอนเดียว
tr: Kayıttan görevlere tek adımda
uk: Від запису до завдань за один крок
vi: Từ ghi âm đến việc cần làm trong một bước
zh_hant: 從錄音到待辦，一步完成
